Repository: PloneGov-IT/comuneimola.compensi
Catalog: comuneimola/compensi/locales/*/LC_MESSAGES/archetypes.compensi.po
Languages: it

source: AT Compensi
it: Compensi

source: AT Compenso
it: Compenso

source: Archetpes that allow to handle compensation
it: Archetype per la gestione dei compensi

source: Area Compensi View
it: Vista area compensi

source: Compenso View
it: Vista compenso

source: compenso_descr
it: Descrizione

source: compenso_pubbl
it: Data di pubblicazione

source: compenso_title
it: Titolo

source: office_list
it: Lista uffici

source: office_list_description
it: Scrivi, uno per riga, gli uffici per questa area

source: relied_modality
it: Modalità di compenso

source: relied_modality_description
it: Scrivi, una per riga, le modalità di compenso
