Repository: PloneGov-IT/comuneimola.compensi
Catalog: comuneimola/compensi/locales/*/LC_MESSAGES/comuneimola.compensi.po
Languages: it

source: -- not specified --
it: -- non specificato --

source: AT Compensi
it: Compenso

source: AT Compenso
it: Compenso

source: ATAreaCompensi
it: Area Compensi

source: ATCompenso
it: Compenso

source: Archetpes that allow to handle compensation
it: Archetype che permette di gestire un compenso

source: Area Compensi View
it: Vista per l'area compensi

source: Attachments
it: Allegati

source: Compenso View
it: Vista per i compensi

source: Fiscal data
it: Dati fiscali

source: Publication date
it: Data di pubblicazione

source: amount_help
it: Inserire l'importo (la cifra si intende in Euro)

source: amount_label
it: Importo

source: award_procedures_help
it: Selezionare la modalità di affidamento

source: award_procedures_label
it: Modalità di affidamento

source: compenso_pubbl
it: Data di pubblicazione

source: compenso_title
it: Nome dell'impresa

source: effectiveDate_help
it: Se si imposta questa data l'elemento sarà visibile a partire da questa data. Se non viene inserita alcuna data l'elemento verrà pubblicato da subito con l'azione di pubblicazione.

source: export_csv_label
it: Esportazione dei dati (CSV)

source: fiscal_data_help
it: Inserisci il tuo codice fiscale o la partita IVA

source: fiscal_data_label
it: Codice fiscale o partita IVA

source: norm_help
it: Inserire un breve testo per descrivere la norma. (massimo 60 caratteri)

source: norm_label
it: Norma

source: note_label
it: Note

source: office_help
it: Selezionare l'ufficio responsabile

source: office_label
it: Ufficio

source: office_list
it: Lista degli uffici

source: office_list_description
it: Elencare qui gli uffici per l'area corrente

source: relied_modality_description
it: Elencare qui le modalità di affidamento

source: responsible_help
it: Specificare il nome del responsabile del procedimento

source: responsible_label
it: Responsabile del procedimento

source: title_label
it: Nome dell'impresa
